
    {
      "keuangan": {
        "url": "https://www.youtube.com/embed/6WSgZt6mhh0",
        "webUrl": "/bidang/keuangan",
        "name": "Bidang Keuangan",
        "desc": "Bidang Keuangan Wisuda Akbar PKN STAN 2021 memiliki tanggung jawab sebagai Bendahara yaitu mengelola seluruh keuangan wisuda, mulai dari penyusunan rencana anggaran pendapatan dan belanja, penatausahaan penerimaan dan pengeluaran anggaran, penyusunan laporan keuangan, sampai pengawasan dan evaluasi pelaksanaan keuangan."
      },
      "sekre": {
        "url": "https://www.youtube.com/embed/zjbas6L4bB8",
        "webUrl" : "/bidang/sekretariat",
        "name": "Sekretariat",
        "desc": "Bidang Sekretariat Wisuda Akbar PKN STAN 2021 memiliki tanggung jawab dalam menyiapkan segala hal administratif dari tahap persiapan seperti perizinan, absensi, surat tugas, menghimpun data panitia hingga penyusunan laporan pertanggungjawaban. "
      },
      "acara": {
        "url": "https://www.youtube.com/embed/DghBRj2-mxk",
        "webUrl" : "/bidang/acara",
        "name": "Bidang Acara",
        "desc": "Bidang Acara Panitia Wisuda Politeknik Keuangan Negara STAN merupakan bidang yang bertanggung jawab atas perencanaan kegiatan, perancangan konsep dan tema, penyusunan rangkaian kegiatan, persiapan, dan pelaksanaan Wisuda Akbar Politeknik Keuangan Negara STAN. Tugas Bidang acara adalah Perencanaan timeline latihan gabungan dan latihan internal, Pengawasan latihan gabungan dan latihan internal, Perancangan konsep dan tema, Penyusunan rangkaian kegiatan, Menjadi koordinator dalam persiapan dan pelaksanaan acara mulai dari pra-acara sampai dengan pelaksanaan acara"
      },
      "dkv": {
        "url": "https://www.youtube.com/embed/EF_tM5mRXzw",
        "webUrl" : "/bidang/dkv",
        "name": "Bidang DKV",
        "desc": "Bidang Desain Komunikasi Visual bisa dikatakan sebagai wajah utama dari wisuda akbar PKN STAN dan akan bertanggung jawab atas semua konten visual, multimedia, serta web dan sistem. Terdapat enam divisi dalam bidang DKV, yaitu divisi animasi, divisi desain, divisi fotografi, divisi videografi, divisi komunikasi dan layanan informasi, serta divisi web dan sistem. Bidang DKV sendiri membutuhkan seseorang yang profesional, aktif, responsif, kreatif,  bertanggung jawab, dan pastinya berkompeten di bidang"
      },
      "logistik": {
        "url": "https://www.youtube.com/embed/jlkthydz2uM",
        "webUrl" : "/bidang/logistik",
        "name": "Bidang Logistik",
        "desc": "Bidang logistik adalah bagian dari kepanitiaan Wisuda Akbar PKN STAN yang bertugas membantu dan/atau menyelenggarakan kebutuhan-kebutuhan baik sarana maupun prasarana yang dibutuhkan bidang maupun subbidang lainnya, yang dilaksanakan setelah berkoordinasi dengan para Stakeholder terkait, mulai dari persiapan panitia hingga berakhirnya acara wisuda."
      },
      "gizi": {
        "url": "https://www.youtube.com/embed/1nSOMr29L34",
        "webUrl" : "/bidang/gizi",
        "name": "Bidang Gizi",
        "desc": "Bidang gizi adalah bidang yang berperan dalam pendistribusian dan pemenuhan konsumsi berkualitas tinggi, baik dari segi gizi, rasa, maupun komposisi dan makanannya yang akan ditujukan bagi para panitia, wisudawan, tamu undangan, dan pihak lain yang berkontribusi dalam seluruh rangkaian acara Wisuda Akbar Politeknik Keuangan Negara STAN."
      },
      "registrasi": {
        "url": "https://www.youtube.com/embed/lKpYhe0qu4M",
        "webUrl" : "/bidang/registrasi",
        "name": "Bidang Registrasi",
        "desc": "Bidang registrasi merupakan garda terdepan atau front-liner dari Wisuda Akbar Politeknik Keuangan Negara STAN 2021, karena bidang registrasi berhubungan langsung dengan wisudawan. Secara garis besar, tugas dari bidang registrasi meliputi pendataan dan updating wisuda, komunikasi dan publikasi informasi wisuda, pendistribusian atribut wisuda, pengalokasian pendamping berkebutuhan khusus, pembuatan tempat pin peringkat, dan pelaksanaan registrasi itu sendiri."
      },
      "propang": {
        "url": "https://www.youtube.com/embed/PugspG7mnBE",
        "webUrl" : "/subbidang/propang",
        "name": "Subbidang Protokoler dan Panggung",
        "desc": "Subbidang protokoler dan panggung bertugas mendampingi, mengarahkan, dan mempersilakan wisudawan, para pendamping wisudawan, para pejabat, serta senat yang hadir dalam Wisuda Akbar PKN STAN 2021 nanti. Subbidang protokoler dan panggung terbagi menjadi empat divisi, yaitu divisi panggung, divisi VVIP/VIP, divisi wisudawan, dan divisi tamu undangan. Subbidang protokoler dan panggung membutuhkan pribadi yang berkomitmen tinggi, disiplin, percaya diri dan ramah, serta memiliki mental dan fisik yang kuat."
      },
      "mc": {
        "url": "https://www.youtube.com/embed/tlQSptHVvlE",
        "webUrl" : "/subbidang/mc",
        "name": "Subbidang Master of Ceremony",
        "desc": "Master of Ceremony Wisuda Akbar merupakan Subbidang dibawah bidang Acara, tugas pokok dari Subbidang Master of Ceremony yaitu memandu jalannya acara, membacakan susunan acara serta bertanggung jawab atas ketepatan waktu dan urutan acara dalam Wisuda Akbar 2021. Adapun persiapan Subbidang Master of Ceremony adalah latihan dasar MC, olah vokal, serta latihan fisik. Oleh karena itu, dibutuhkan orang-orang yang percaya diri, konsisten, mudah beradaptasi, serta memiliki tekad untuk belajar."
      },
      "padus": {
        "url": "https://www.youtube.com/embed/AxfURqwWpyM",
        "webUrl" : "/subbidang/paduansuara",
        "name": "Subbidang Paduan Suara (Instrumentalis)",
        "desc": "Subbidang Paduan Suara Wisuda Akbar PKN STAN 2021 merupakan penyanyi sekaligus music maker yang mengiringi jalannya acara Wisuda Akbar 2021. Subbidang paduan suara merupakan salah satu subdepartemen yang berada di bawah naungan departemen acara."
      },
      "pbj": {
        "url": "https://www.youtube.com/embed/1y7jyK73f1w",
        "webUrl" : "/bidang/pbj",
        "name": "Bidang Pengadaaan Barang dan Jasa",
        "desc": "Bidang Pengadaan Barang dan Jasa merupakan bidang yang bertanggung jawab atas administrasi dan mekanisme pengadaan barang dan/atau jasa yang dibutuhkan sebagai media pendukung acara Wisuda Akbar Politeknik Keuangan Negara STAN 2021, dimulai dari perencanaan hingga penerimaan barang dan/atau jasa."
      }
    }